Repository: MaksimKarytski/PaxisprojectTranslationEvaluation
Catalog: 1TranslationTestData/Europarl (formal oficial).tmx
Source language: de
Languages: en

source: Die EU startet gemeinsam mit ihren globalen Partnern einen weltweiten Spendenmarathon und ruft Länder und Organisationen in aller Welt auf, zur Erreichung der Zielmarke eines finanziellen Grundstocks von 7,5 Milliarden Euro für die Entwicklung und den Einsatz von Diagnostika, Therapeutika und Impfstoffen gegen das Coronavirus beizutragen.
en: The EU together with its global partners launches a pledging marathon, calling on countries and organisations around the world to help reach the target of €7.5 billion in initial funding for the development and deployment of diagnostics, therapeutics, and vaccines against the coronavirus.

source: Die EU ergreift zahlreiche Maßnahmen zur Bekämpfung der Covid-19-Pandemie und ihrer Folgen.
en: The EU is taking many measures to tackle the coronavirus pandemic and its impact.

source: description: Unterstützung des Gesundheitswesens und Sicherstellung der Verfügbarkeit medizinischer Ausrüstung
en: description: Supporting public health sectors and ensuring the availability of medical equipment

source: Nothilfe für das Gesundheitswesen
en: Providing emergency support for health sectors

source: Neue gemeinsame EU-Reserve für medizinische Ausrüstung
en: Creating a common EU reserve of medical equipment

source: Einfuhr medizinischer Ausrüstung erleichtert
en: Making it easier to import medical equipment

source: Internationale Geberinitiative zur Finanzierung der Entwicklung von Diagnostika und Impfstoffen
en: A worldwide pledging effort to fund development of diagnostics and vaccines

source: Unsere Zeitleiste liefert einen chronologischen Überblick nach Themen.
en: Check out our timeline for a clear picture by theme.

source: Für die Ausfuhr von persönlicher Schutzausrüstung wie Masken, Gesichtsschutz oder Schutzkleidung in Länder außerhalb der EU ist nun eine Genehmigung nötig.
en: Exports of personal protective equipment (such as masks, face shields, protective garments) to countries outside the EU must be authorised.

source: Gemeinsamer Ankauf medizinischer Geräte
en: Buying medical equipment together

source: Dank des gemeinsamen Beschaffungsverfahrens können die Mitgliedstaaten ihre Kräfte bündeln und im Verbund leichter an Schutzausrüstung (z. B. Handschuhe, Masken und Schutzkittel), Beatmungsgeräte und Testsets kommen.
en: EU countries join forces under the joint procurement agreement to purchase protective equipment (such as gloves, masks, overalls), ventilators and testing kits.

source: So will es verhindern, dass es bei wichtigen Medizinprodukten zu Engpässen kommt oder sich ihre Markteinführung verzögert.
en: To prevent shortages or delays in getting key medical devices onto the market, Parliament agrees to postpone the application of the new Medical Devices Regulation.

source: Damit die Herstellung von medizinischer Ausrüstung (z. B. Gesichtsmasken, Schutzkleidung oder Beatmungsgeräte) rasch hochgefahren wird, werden die dafür nötigen harmonisierten europäischen Normen freigegeben.
en: European harmonised standards for medical supplies (such as facemasks, protective clothing, respiratory protective devices) are made freely available to facilitate increased production.

source: Mit Beatmungsgeräten, wiederverwendbaren Schutzmasken, Laborbedarf und Behandlungsmitteln soll Mitgliedstaaten, die unter Versorgungsengpässen leiden, geholfen werden.
en: The EU is creating a strategic stockpile of ventilators, reusable masks, laboratory supplies and therapeutics ("rescEU") to help member states facing shortages.

source: Neue Vorschriften für Medizinprodukte kommen später
en: New requirements for medical devices postponed

source: Landwirtschaft und Fischerei
en: Agriculture and fisheries

source: Auch wenn die Abgeordneten größtenteils aus der Ferne an den Sitzungen teilnehmen werden, setzen die Ausschüsse ihre Arbeit fort.
en: Although in many cases MEPs will be participating remotely, committees are continuing their work.

source: Ebenfalls am Dienstag stimmt der Industrieausschuss über Pläne zur Aktualisierung der Reifenkennzeichnung ab, um es den Verbrauchern zu erleichtern, Informationen über Kraftstoffeffizienz und andere wesentliche Parameter zu finden.
en: Also on Tuesday, the industry committee votes on plans to update the labelling of tyres to make it easier for consumer to find out information about fuel efficiency and other essential parameters.

source: Ausschusssitzung im Europäischen Parlament per Videokonferenz
en: One fo the committee meeting held in the European Parliament via video conference.

source: stimmt der Landwirtschaftsausschuss über Übergangsvorschriften für die Unterstützung des Agrarsektors aus dem Europäischen Landwirtschaftsfonds für die Entwicklung des ländlichen Raums und dem Europäischen Garantiefonds für die Landwirtschaft ab dem 1. Januar 2021 ab.
en: On Tuesday the agriculture committee will vote on transitional measures to support the agriculture sector through the European Agricultural Fund for Rural Development and the European Agricultural Guarantee Fund from 1 January 2021.

source: Am Montag erörtert der Innenausschuss die Lage in Libyen und die Auswirkungen auf Migranten und Asylsuchende, die versuchen, über das Land irregulär in die EU einzureisen.
en: On Monday the civil liberties committee discusses the situation in Libya and how it affects efforts by migrants and asylum seekers to use the country to enter the EU irregularly.

source: Der Unterausschuss für Sicherheit und Verteidigung befasst sich am Montag mit Waffenexporten, künstlicher Intelligenz und der Sicherheitszusammenarbeit zwischen der EU und Afrika in der Sahelzone, Westafrika und am Horn von Afrika.
en: Also that day, the security and defence committee will look into arms exports, artificial intelligence as well as EU-African security cooperation in the Sahel region, West Africa and the Horn of Africa.

source: mit seinen Empfehlungen für die Verhandlungen über eine neue Partnerschaft mit dem Vereinigten Königreich.
en: During its meeting on Thursday, the fisheries committee will consider recommendations on the negotiations for a new partnership with the UK.

source: Der Verkehrsausschuss berät am Montag mit EU-Verkehrskommissarin Adina-Ioana Vălean über die Reaktion auf die Covid-19-Krise im Verkehrssektor.
en: The transport committee will discuss the response to the Covid-19 crisis in the transport sector with Commissioner Adina-Ioana Vălean, on Monday.

source: Die Ausschüsse werden die wirtschaftlichen Folgen von Covid-19 debattieren und über eine neue Reifenkennzeichnung sowie Maßnahmen zur Unterstützung des Agrarsektors abstimmen.
en: Committees have a busy week ahead of them: from discussing Covid-19's economic impact to voting on plans for tyre labelling and support for the agriculture sector.

source: mit Valdis Dombrovskis, Exekutiv-Vizepräsident für eine Wirtschaft im Dienste der Menschen, und Wirtschaftskommissar Paolo Gentiloni über die wirtschaftlichen Auswirkungen des Covid-19-Ausbruchs und die Reaktion der EU.
en: The economic affairs committee will discuss the economic impact and response to the Covid-19 outbreak with Valdis Dombrovskis, Executive Vice-President for An Economy that Works for People, and Paolo Gentiloni, Commissioner for Economy, on Monday.

source: Bisher hat kein Land diese Beschränkungen gelockert.
en: No country has so far loosened those restrictions.

source: Insbesondere Luftfahrtunternehmen stehen unter beispiellosem Druck.
en: Air carriers particularly are under unprecedented pressure.

source: 27 Millionen ; Menschen arbeiten direkt oder indirekt für den EU-Tourismussektor
en: 27 million ; Number of people working directly or indirectly in the EU's tourism sector

source: Die Maßnahmen der EU zur Unterstützung der Tourismusbranche ergänzen und verstärken die auf nationaler Ebene ergriffenen Maßnahmen.
en: EU measures to support the tourism industry complement and reinforce measures taken at national level.

source: Unterstützung der Tourismusbranche in der Krise
en: Supporting the tourism industry through the crisis

source: Covid-19: EU-Unterstützung für die Tourismusbranche
en: Covid-19: EU support for the tourism industry

source: Zum Schutz von Reisenden hat die EU ihre Leitlinien zu Fahrgastrechten und die Pauschalreisen-Richtlinie aktualisiert.
en: To protect travellers, the EU has updated the guidelines on passenger rights and the package travel directive .

source: Viele Reisende haben Schwierigkeiten, nach Hause zurückzukehren, während Tourismusunternehmen mit gravierenden Liquiditätsproblemen konfrontiert sind, da es nur sehr wenige neue Buchungen und eine große Zahl von Erstattungsanträgen nach Annullierungen gibt.
en: Many travellers have struggled to return home, while tourism businesses are facing severe liquidity issues, as there are very few new bookings and a large number of claims for refunds following cancellations.

source: 100 Prozent der Welttourismusziele hatten nach Angaben der Welttourismusorganisation bis zum 20. April als Reaktion auf den Covid-19-Ausbruch vorübergehende Reisebeschränkungen eingeführt, von denen 83 Prozent bereits vier oder mehr Wochen in Kraft waren.
en: According to the United Nations World Tourism Organization , as of 20 April, 100% of world tourist destinations had introduced temporary travel restrictions in response to the outbreak, 83% of which had already been in place for four or more weeks.

source: Wie schützt die EU Unternehmen, Arbeitnehmer und Reisende?
en: Read more on how the EU is protecting businesses, workers and passengers.

source: Mit der Einführung von Reisebeschränkungen im Zuge der Coronavirus-Pandemie ist ein wichtiger Motor der EU-Wirtschaft, der Tourismus, eingebrochen.
en: Travel restrictions related to the coronavirus pandemic have decimated the tourism industry, a major player in the EU economy.

source: Über das EU-Katastrophenschutzverfahren wurde auch die Rückführung von Zehntausenden von europäischen Bürgern, die im Ausland festsaßen, organisiert.
en: It has also facilitated the repatriation of tens of thousands of Europeans stranded abroad, through the EU Civil Protection Mechanism .

source: Schätzungen zufolge verzeichnen die Hotels und Restaurants ein Einnahmeminus von 50 Prozent, während Reiseveranstalter und Reisebüros mit einem Minus von 70 Prozent rechnen müssen.
en: Revenue is expected to drop 50% for hotels and restaurants, 70% for tour operators and travel agencies and 90% for cruises and airlines.

source: Unternehmen und Arbeitnehmer aus der Tourismusbranche profitieren bereits von den als Reaktion auf die Covid-19-Krise ergriffenen Maßnahmen der EU, in Form von Liquiditätsmaßnahmen, flexibleren Haushaltsvorschriften und gelockerten Beihilferegeln .
en: Businesses and workers from the tourism sector already benefit from EU measures taken in response to the Covid-19 crisis, including liquidity support, fiscal relief and an easing of state aid rules , as well as the temporary suspension of EU rules on airport slots to avoid empty flights.

source: In stark vom Tourismus abhängigen Ländern wie Spanien, Italien, Frankreich und Griechenland ist die Lage besonders dramatisch.
en: Europe accounts for half of the world's tourist arrivals and the situation is particularly hard for European countries that are dependent on tourism, such as Spain, Italy, France and Greece.

source: Der Tourismus ist einer der Sektoren, die am stärksten von der Corona-Krise betroffen sind.
en: Tourism is one of the sectors most affected by the Covid-19 outbreak.

source: Habe ich Anspruch auf Entschädigung?
en: Am I entitled to compensation?

source: Sie können oder möchten nicht mehr reisen?
en: Don't wish or not allowed to travel?

source: Die Aussetzung tritt in Kraft, sobald sie auch vom Rat gebilligt worden ist.
en: The adopted measures will enter into force once approved by the Council.

source: Infolge der Corona-Krise werden Flüge storniert ©Synthex/Adobe Stock
en: ©Synthex/Adobe Stock

source: Fluggäste haben Anspruch auf Entschädigung, wenn ihr Flug weniger als zwei Wochen vor Abflugdatum annulliert wird, es sei denn, es liegen "außergewöhnliche Umstände" vor.
en: Air passengers have the right to compensation if their flight is cancelled less than two weeks before the departure date, unless there are "extraordinary circumstances".

source: Am 18. März legte die Europäische Kommission detaillierte Leitlinien vor, um sicherzustellen, dass die Passagierrechte in der EU kohärent angewandt und Passagiere in allen Mitgliedstaaten geschützt werden.
en: On 18 March, the European Commission presented detailed guidelines to guarantee that EU passenger rights are applied in a coherent way and passengers are protected across all EU countries.

source: Was geschieht, wenn mein Flug gecancelt wird?
en: What if my flight is cancelled?

source: Keine "Geisterflüge"
en: Avoiding empty flights

source: Was tue ich, wenn ich meine Reise absagen möchte?
en: What if I want to cancel my trip?

source: Haben ich bei Annullierung Anspruch auf ein Hotel und Verpflegung?
en: Do I have the right to a hotel and meals in case of cancellation?

source: Der Ausbruch des Coronavirus kann als Ausnahme gelten, wenn die von den Behörden ergriffenen Maßnahmen den normalen Betrieb der Fluggesellschaften nicht mehr möglich machen.
en: This exception may apply in the case of the corona outbreak, where the measures taken by public authorities prevent the normal activity of airlines.

source: Die Europäische Union ist das einzige Gebiet weltweit, in dem alle Bürger durch umfassende Passagierrechte geschützt sind, egal ob sie mit dem Flugzeug, der Eisenbahn, dem Schiff oder dem Bus reisen.
en: The European Union is the only place in the world where everyone travelling by plane, rail, ship and bus is protected by a full set of passenger rights.

source: Coronavirus: Welche Rechte haben Fluggäste?
en: Coronavirus: facts about your passenger rights

source: Flughafenvorschriften verpflichten Fluggesellschaften, den Großteil ihrer Start- und Landeslots zu bedienen, wenn sie diese im folgenden Jahr nicht verlieren wollen.
en: Airport rules oblige airlines to operate most of their take-off and landing slots, if they do not want to risk losing them.

source: Fluggesellschaften, die Flüge streichen, sind verpflichtet, den Fluggästen in allen Fällen anzubieten, zwischen drei Optionen zu wählen:
en: Airlines cancelling flights have the obligation - in all cases - to offer passengers the following options:

source: Was das Europäische Parlament tut, um die Fahrgastrechte in der gesamten EU zu schützen, erfahren Sie hier.
en: Find out what the European Parliament is doing to protect passenger rights across the EU .

source: c) Anderweitige Beförderung zu einem späteren, vom Fluggast gewählten Zeitpunkt
en: Re-routing at a later date, chosen by the passenger

source: Am Donnerstag, den 26. März, billigte das Parlament einen Vorschlag der Kommission, der vorsieht, die EU-Vorschriften für Flugslots vorübergehend auszusetzen, um Leerflüge zu verhindern.
en: On 26 March, Parliament approved the Commission proposal to temporarily suspend EU rules concerning airport slots, in order to stop so-called ghost flights.

source: b) Anderweitige Beförderung zum frühestmöglichen Zeitpunkt
en: Re-routing at the earliest convenience

source: Wenn Sie Ihre Reise stornieren möchten, hängt die Erstattung von der Art des Tickets ab, das Sie gekauft haben.
en: If you cancel your trip on your own initiative, the refund depends on the type of ticket you purchased, as specified in the terms and conditions.

source: Eine Reihe von EU-Ländern hat Maßnahmen zur Eindämmung der Coronavirus-Pandemie eingeführt, wie Reisebeschränkungen, Quarantäne- und Sperrzonen.
en: A number of EU countries have introduced containment measures - such as travel restrictions, quarantine zones and lock-downs - to deal with the corona pandemic.

source: Luftfahrtunternehmen sind ausnahmslos verpflichtet, Fluggäste, deren Flug annulliert wurde und die sich für die schnellstmögliche anderweitige Beförderung entschieden haben, kostenlose Mahlzeiten, Erfrischungen und Hotelunterkünfte zur Verfügung zu stellen.
en: Air carriers have the obligation - without exception - to provide free meals, refreshments and hotel accommodation for passengers whose flight is cancelled and have chosen re-routing at the earliest convenience.

source: Ihr Flug wurde wegen des Coronavirus gecancelt?
en: Flight cancelled due to Covid-19?

source: Angesichts der begrenzten Zahl von Flügen, die derzeit aufgrund nationaler Maßnahmen zur Eindämmung des Virus durchgeführt werden, können im Falle anderweitiger Beförderungen erhebliche Verzögerungen auftreten.
en: If you choose re-routing at the earliest convenience, take into account there may be considerable delays given the limited number of flights that currently operate due to national measures to contain the virus.

source: Diese Maßnahmen wirken sich stark auf den Verkehrssektor aus.
en: These measures are having a major impact on the transport sector, so be sure you know your passenger rights.

source: Weitere Informationen liefert Ihnen Ihr Flugunternehmen.
en: Consult the carrier for more details.

source: Dieser Text wird noch zur Veröffentlichung in Ihrer Sprache bearbeitet.
en: This text is still being processed for publication in your language.

source: Entschließung des Europäischen Parlaments vom 17. April 2020 zu abgestimmten Maßnahmen der EU zur Bekämpfung der COVID19-Pandemie und ihrer Folgen (2020/2616(RSP))
en: European Parliament resolution of 17 April 2020 on EU coordinated action to combat the COVID-19 pandemic and its consequences (2020/2616(RSP))

source: Abgestimmte Maßnahmen der EU zur Bekämpfung der COVID-19-Pandemie und ihrer Folgen
en: EU coordinated action to combat the COVID-19 pandemic and its consequences

source: Die PDF- oder Word-Fassung kann bereits durch Klicken auf das entsprechende Symbol rechts oben aufgerufen werden.
en: The PDF or WORD version is already available by clicking on the icon above right.

source: Siebzig Jahre nach der Schuman-Erklärung steht Europa vor einer Krise, in der die europäische Solidarität wichtiger denn je ist.
en: Seventy years after the Schuman declaration, Europe is facing a crisis that makes EU solidarity more important than ever.

source: Wie hilft ihnen die EU?
en: Find out how the EU is helping them.

source: Jahrestag der Schuman-Erklärung mit einem… https://t.co/eFO0jG7O1R
en: Tomorrow 9 May, the European Parliament will mark the 70th anniversary of the Schuman Declaration, with a live prog… https://t.co/H9kUSHNQqg

source: Apps könnten zur Bekämpfung von Covid-19 beitragen, werfen jedoch auch Fragen zu Privatsphäre und Datenschutz auf.
en: Phone apps could play a part in the fight against Covid-19, but raise privacy and data protection issues.

source: Wie wirkt sich die Pandemie auf die 170.000 jungen Menschen aus, die einen Erasmus-Aufenthalt verbringen oder beim Solidaritätskorps mitmachen?
en: The Covid-19 pandemic has also affected the 170,000 young people involved in Erasmus+ or the European Solidarity Corps.

source: SURE soll ab 1. Juni 2020 zur Verfügung stehen.
en: It is expected to be operational by 1 June 2020.

source: Um Arbeitgeber zu unterstützen und Arbeitnehmer und Selbstständige vor dem Verlust ihres Arbeitsplatzes oder ihres Einkommens zu schützen, hat die Europäische Kommission ein neues befristetes Instrument namens SURE (Support to mitigate Unemployment Risks in an Emergency) vorgeschlagen, das die nationalen Bemühungen zum Schutz der Beschäftigung ergänzen soll.
en: To support employers and to protect workers and the self-employed from losing their jobs or incomes, the European Commission proposed a new temporary instrument called Sure (Support to mitigate Unemployment Risks in an Emergency), to complement national efforts to protect employment.

source: Im ersten Quartal 2020 dürfte sich auch die Stromnachfrage verringert haben.
en: In the first quarter of 2020 it is expected to have cut demand for electricity as well.

source: 37,5 % der Studierenden hatten im Zusammenhang mit ihrem Austausch mindestens ein größeres Problem (z. B.: konnten nicht nach Hause zurückkehren, Probleme mit der Unterkunft).
en: 37.5% of students experienced at least one major problem related to their exchange (for example: couldn't go home, accommodation problems)

source: Vizepräsidentin Katarina Barley erklärte: „Schließlich werden die auf EU-Ebene ergriffenen Initiativen nicht nur von Mitgliedern des Europäischen Parlaments aus allen Mitgliedsstaaten, sondern auch von Ministern aller nationalen Regierungen gebilligt.
en: Vice-President Katarina Barley stated, "After all, the initiatives taken at EU level are approved not only by Members of the European Parliament from all member states, but also ministers from all national governments.

source: Wir alle spielen eine Rolle bei der Entscheidungsfindung, und wir alle haben ein Interesse am Erfolg der Maßnahmen."
en: We all play a part in the decision-making and we all have a stake in the outcome."

source: Große europäische Städte verzeichnen eine signifikante Abnahme der Stickstoffdioxid-Konzentration (NO2), nämlich um etwa die Hälfte.
en: Major European cities have registered major decreases in nitrogen dioxide (NO2) concentration, some by half.

source: Begann als Studentenaustauschprogramm im Jahr 1987, seit 2014 gibt es auch Angebote für Lehrkräfte, Praktikanten und Freiwillige aller Altersgruppen.
en: Started as a student exchange programme in 1987, but since 2014 also offers opportunities for teachers, trainees and volunteers of all ages.

source: Information schafft Bewusstsein", fügte Karas hinzu.
en: Information creates awareness", added Karas."

source: Abgeordnete fordern konkrete Maßnahmen zur Wahrung der Rechtsstaatlichkeit
en: MEPs call for concrete actions to preserve the rule of law

source: Der Rat wird voraussichtlich die Beratungen und Verfahren im Zusammenhang mit den laufenden Verfahren nach Artikel 7 gegen Polen und Ungarn wieder auf die Tagesordnung setzen.
en: The Council is expected to put the discussions and procedures related to the ongoing Article 7 procedures against Poland and Hungary back on the agenda.

source: EU-Institutionen unterstützen Solidaritätsmaßnahmen in den Mitgliedstaaten
en: EU institutions are supporting solidarity measures in member states

source: Deshalb sollten Pressekonferenzen und Video-Updates der Präsidentin der Europäischen Kommission von der Leyen, insbesondere wenn sie im Europäischen Parlament stattfinden, in den Mitgliedsstaaten weit verbreitet werden.
en: Therefore, press conferences and video updates of European Commission President von der Leyen, especially when taking place in the European Parliament, should be broadcast widely in the member states.

source: 34 % nutzen teilweise Online-Angebote oder Kurse wurden zum Teil verschoben.
en: 34% have moved to partial online offers or partially postponed classes.

source: Neben der Flexibilität der laufenden Programme und der Strukturfonds werden auch direkte Unterstützungsmaßnahmen erwogen.
en: In addition to the EU increasing the flexibility of current programmes and structural funds, direct support measures are also under consideration.

source: Der Innenausschuss wird bis Mitte Juli einen Zwischenbericht über die Feststellung einer eindeutigen Gefahr einer schwerwiegenden Verletzung der Rechtsstaatlichkeit durch Polen ausarbeiten.
en: Parliament's civil rights committee will draft an interim report about the determination of a clear risk of a serious breach by Poland of the rule of law by mid-July.
